{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "Ġ": 73,
      "Ġt": 74,
      "he": 75,
      "Ġa": 76,
      "Ġs": 77,
      "in": 78,
      "Ġw": 79,
      "Ġ.": 80,
      "Ġthe": 81,
      "re": 82,
      "Ġ,": 83,
      "Ġi": 84,
      "ou": 85,
      "ha": 86,
      "Ġb": 87,
      "Ġo": 88,
      "ed": 89,
      "Ġm": 90,
      "ing": 91,
      "Ġc": 92,
      "Ġf": 93,
      "Ġhe": 94,
      "er": 95,
      "nd": 96,
      "Ġto": 97,
      "Ġl": 98,
      "Ġd": 99,
      "hi": 100,
      "en": 101,
      "on": 102,
      "as": 103,
      "Ġp": 104,
      "or": 105,
      "ll": 106,
      "Ġ'": 107,
      "Ġy": 108,
      "Ġand": 109,
      "Ġn": 110,
      "it": 111,
      "es": 112,
      "an": 113,
      "Ġg": 114,
      "Ġha": 115,
      "Ġof": 116,
      "Ġin": 117,
      "om": 118,
      "hat": 119,
      "ar": 120,
      "at": 121,
      "Ġ\"": 122,
      "Ġe": 123,
      "Ġher": 124,
      "Ġbe": 125,
      "Ġwas": 126,
      "Ġyou": 127,
      "Ġit": 128,
      "Ġshe": 129,
      "Ġhi": 130,
      "ow": 131,
      "st": 132,
      "ly": 133,
      "Ġre": 134,
      "le": 135,
      "Ġthat": 136,
      "ld": 137,
      "ot": 138,
      "id": 139,
      "gh": 140,
      "ac": 141,
      "Ġon": 142,
      "ve": 143,
      "Ġst": 144,
      "Ġas": 145,
      "Ġu": 146,
      "ay": 147,
      "et": 148,
      "se": 149,
      "ut": 150,
      "ri": 151,
      "Ġk": 152,
      "al": 153,
      "Ġ?": 154,
      "Ġwe": 155,
      "Ġfor": 156,
      "Ġth": 157,
      "oo": 158,
      "ith": 159,
      "ent": 160,
      "ic": 161,
      "ght": 162,
      "ould": 163,
      "Ġh": 164,
      "Ġwith": 165,
      "ion": 166,
      "Ġhis": 167,
      "out": 168,
      "ad": 169,
      "ver": 170,
      "Ġr": 171,
      "Ġan": 172,
      "Ġat": 173,
      "el": 174,
      "ke": 175,
      "ir": 176,
      "Ġme": 177,
      "Ġli": 178,
      "Ġ.\"": 179,
      "ur": 180,
      "Ġhad": 181,
      "Ġbut": 182,
      "all": 183,
      "am": 184,
      "is": 185,
      "Ġmy": 186,
      "Ġnot": 187,
      "ce": 188,
      "Ġso": 189,
      "her": 190,
      "ch": 191,
      "Ġj": 192,
      "Ġ-": 193,
      "Ġis": 194,
      "ter": 195,
      "Ġse": 196,
      "ore": 197,
      "Ġthi": 198,
      "Ġsh": 199,
      "pp": 200,
      "Ġfr": 201,
      "ain": 202,
      "Ġdo": 203,
      "red": 204,
      "ked": 205,
      "ome": 206,
      "Ġ!": 207,
      "Ġthis": 208,
      "ro": 209,
      "im": 210,
      "Ġwhat": 211,
      "ill": 212,
      "il": 213,
      "ct": 214,
      "ust": 215,
      "Ġhim": 216,
      "Ġsa": 217,
      "Ġal": 218,
      "Ġsu": 219,
      "Ġne": 220,
      "hing": 221,
      "ant": 222,
      "Ġwh": 223,
      "Ġup": 224,
      "Ġhave": 225,
      "Ġout": 226,
      "king": 227,
      "Ġkn": 228,
      "Ġwhe": 229,
      "ess": 230,
      "Ġloo": 231,
      "Ġno": 232,
      "Ġfrom": 233,
      "Ġab": 234,
      "Ġdid": 235,
      "rou": 236,
      "Ġthey": 237,
      "Ġlike": 238,
      "ack": 239,
      "ally": 240,
      "ag": 241,
      "us": 242,
      "Ġif": 243,
      "Ġall": 244,
      "Ġwould": 245,
      "Ġ?\"": 246,
      "Ġle": 247,
      "qu": 248,
      "Ġcon": 249,
      "ia": 250,
      "Ġde": 251,
      "un": 252,
      "ight": 253,
      "Ġex": 254,
      "ul": 255,
      "one": 256,
      "Ġcould": 257,
      "Ġwere": 258,
      "os": 259,
      "han": 260,
      "pe": 261,
      "Ġjust": 262,
      "Ġcl": 263,
      "ind": 264,
      "Ġgo": 265,
      "ab": 266,
      "est": 267,
      "Ġlel": 268,
      "em": 269,
      "ven": 270,
      "Ġwor": 271,
      "ry": 272,
      "Ġone": 273,
      "Ġun": 274,
      "hed": 275,
      "Ġfe": 276,
      "Ġthere": 277,
      "ard": 278,
      "um": 279,
      "ig": 280,
      "Ġint": 281,
      "art": 282,
      "Ġlelia": 283,
      "Ġsaid": 284,
      "Ġwhen": 285,
      "ace": 286,
      "uk": 287,
      "Ġv": 288,
      "Ġare": 289,
      "Ġcom": 290,
      "Ġany": 291,
      "Ġtim": 292,
      "ation": 293,
      "Ġag": 294,
      "ers": 295,
      "Ġwho": 296,
      "res": 297,
      "Ġabout": 298,
      "Ġback": 299,
      "ast": 300,
      "ood": 301,
      "Ġthem": 302,
      "own": 303,
      "au": 304,
      "Ġwhi": 305,
      "ate": 306,
      "Ġey": 307,
      "ous": 308,
      "Ġor": 309,
      "and": 310,
      "fe": 311,
      "Ġby": 312,
      "very": 313,
      "ame": 314,
      "our": 315,
      "Ġcan": 316,
      "lf": 317,
      "Ġ,\"": 318,
      "Ġtime": 319,
      "Ġsome": 320,
      "way": 321,
      "Ġhow": 322,
      "Ġyour": 323,
      "Ġte": 324,
      "Ġqu": 325,
      "Ġsm": 326,
      "Ġbl": 327,
      "ong": 328,
      "op": 329,
      "Ġnow": 330,
      "Ġknow": 331,
      "Ġthou": 332,
      "Ġeven": 333,
      "..": 334,
      "Ġma": 335,
      "ep": 336,
      "ist": 337,
      "Ġthen": 338,
      "Ġtoo": 339,
      "Ġri": 340,
      "ck": 341,
      "Ġpl": 342,
      "Ġaf": 343,
      "are": 344,
      "ort": 345,
      "ide": 346,
      "Ġinto": 347,
      "Ġdon": 348,
      "Ġget": 349,
      "Ġbeen": 350,
      "ive": 351,
      "Ġmore": 352,
      "mp": 353,
      "ra": 354,
      "Ġman": 355,
      "Ġeyes": 356,
      "Ġhand": 357,
      "Ġwant": 358,
      "Ġthan": 359,
      "ak": 360,
      "urn": 361,
      "ther": 362,
      "Ġtheir": 363,
      "Ġdidn": 364,
      "ice": 365,
      "Ġsp": 366,
      "fore": 367,
      "self": 368,
      "ie": 369,
      "Ġro": 370,
      "Ġagain": 371,
      "Ġmo": 372,
      "Ġbefore": 373,
      "Ġpro": 374,
      "Ġbec": 375,
      "Ġgr": 376,
      "round": 377,
      "ge": 378,
      "Ġar": 379,
      "Ġ...": 380,
      "Ġen": 381,
      "Ġtw": 382,
      "Ġafter": 383,
      "ink": 384,
      "sed": 385,
      "te": 386,
      "Ġdown": 387,
      "Ġover": 388,
      "ting": 389,
      "Ġhead": 390,
      "Ġsom": 391,
      "dd": 392,
      "Ġco": 393,
      "Ġonly": 394,
      "Ġsomet": 395,
      "Ġcha": 396,
      "ted": 397,
      "Ġsl": 398,
      "if": 399,
      "Ġsee": 400,
      "Ġwill": 401,
      "Ġsc": 402,
      "Ġlooked": 403,
      "Ġother": 404,
      "Ġ!\"": 405,
      "Ġtr": 406,
      "other": 407,
      "ond": 408,
      "Ġway": 409,
      "Ġwell": 410,
      "Ġsomething": 411,
      "ose": 412,
      "Ġbo": 413,
      "Ġoff": 414,
      "ap": 415,
      "ving": 416,
      "ity": 417,
      "Ġstill": 418,
      "Ġright": 419,
      "ound": 420,
      "ine": 421,
      "Ġevery": 422,
      "Ġfl": 423,
      "iz": 424,
      "Ġsay": 425,
      "nt": 426,
      "ull": 427,
      "Ġpr": 428,
      "tle": 429,
      "Ġpo": 430,
      "ade": 431,
      "Ġ:": 432,
      "act": 433,
      "led": 434,
      "Ġthing": 435,
      "ure": 436,
      "Ġthought": 437,
      "Ġlook": 438,
      "ause": 439,
      "Ġlo": 440,
      "Ġta": 441,
      "ved": 442,
      "ward": 443,
      "Ġface": 444,
      "Ġus": 445,
      "ble": 446,
      "Ġwhy": 447,
      "Ġthink": 448,
      "Ġmu": 449,
      "Ġshould": 450,
      "Ġtwo": 451,
      "pl": 452,
      "reat": 453,
      "ji": 454,
      "Ġaround": 455,
      "Ġturn": 456,
      "Ġlet": 457,
      "ious": 458,
      "Ġhere": 459,
      "Ġbecause": 460,
      "ened": 461,
      "ass": 462,
      "Ġll": 463,
      "able": 464,
      "Ġgoing": 465,
      "Ġfeel": 466,
      "Ġbr": 467,
      "Ġgu": 468,
      "ft": 469,
      "thing": 470,
      "Ġmuch": 471,
      "ps": 472,
      "th": 473,
      "Ġpe": 474,
      "Ġreally": 475,
      "Ġye": 476,
      "ance": 477,
      "Ġdis": 478,
      "Ġlit": 479,
      "ated": 480,
      "Ġ[": 481,
      "Ġgl": 482,
      "Ġ0": 483,
      "ite": 484,
      "pped": 485,
      "end": 486,
      "Ġ1": 487,
      "Ġfir": 488,
      "Ġho": 489,
      "ies": 490,
      "Ġam": 491,
      "ared": 492,
      "Ġwa": 493,
      "ick": 494,
      "Ġseem": 495,
      "Ġcont": 496,
      "Ġaway": 497,
      "Ġshin": 498,
      "Ġop": 499,
      "uka": 500,
      "ue": 501,
      "Ġwhile": 502,
      "Ġhar": 503,
      "age": 504,
      "Ġper": 505,
      "chi": 506,
      "ered": 507,
      "ire": 508,
      "elt": 509,
      "Ġchi": 510,
      "nder": 511,
      "ff": 512,
      "ress": 513,
      "Ġmade": 514,
      "Ġgood": 515,
      "ol": 516,
      "Ġpre": 517,
      "Ġrem": 518,
      "Ġhapp": 519,
      "Ġ2": 520,
      "ple": 521,
      "Ġlong": 522,
      "ud": 523,
      "Ġspe": 524,
      "Ġbet": 525,
      "rough": 526,
      "Ġlittle": 527,
      "Ġthrough": 528,
      "Ġneed": 529,
      "Ġfirst": 530,
      "Ġyuk": 531,
      "Ġfelt": 532,
      "Ġasked": 533,
      "Ġmom": 534,
      "Ġapp": 535,
      "ach": 536,
      "Ġbeing": 537,
      "Ġmis": 538,
      "wn": 539,
      "Ġsw": 540,
      "Ġday": 541,
      "ment": 542,
      "ough": 543,
      "Ġche": 544,
      "Ġac": 545,
      "Ġact": 546,
      "Ġshinji": 547,
      "Ġve": 548,
      "Ġchan": 549,
      "ady": 550,
      "Ġgir": 551,
      "Ġad": 552,
      "Ġhel": 553,
      "Ġyukin": 554,
      "per": 555,
      "Ġstr": 556,
      "ds": 557,
      "ix": 558,
      "Ġres": 559,
      "Ġnever": 560,
      "ried": 561,
      "Ġwasn": 562,
      "Ġarm": 563,
      "ince": 564,
      "ather": 565,
      "Ġimp": 566,
      "ied": 567,
      "Ġunder": 568,
      "ci": 569,
      "ars": 570,
      "ave": 571,
      "Ġmake": 572,
      "Ġsur": 573,
      "riend": 574,
      "ase": 575,
      "Ġgirl": 576,
      "ence": 577,
      "Ġfo": 578,
      "Ġwhere": 579,
      "Ġmoment": 580,
      "ng": 581,
      "man": 582,
      "Ġsha": 583,
      "Ġhas": 584,
      "ily": 585,
      "Ġwat": 586,
      "Ġch": 587,
      "Ġroom": 588,
      "Ġmay": 589,
      "Ġgot": 590,
      "ber": 591,
      "Ġkne": 592,
      "ople": 593,
      "Ġemp": 594,
      "Ġpeople": 595,
      "be": 596,
      "ched": 597,
      "Ġvery": 598,
      "oice": 599,
      "ks": 600,
      "Ġbeg": 601,
      "Ġpart": 602,
      "Ġtry": 603,
      "Ġatt": 604,
      "Ġcome": 605,
      "Ġour": 606,
      "Ġfin": 607,
      "ree": 608,
      "Ġstart": 609,
      "Ġsen": 610,
      "Ġdes": 611,
      "Ġchild": 612,
      "Ġdr": 613,
      "ect": 614,
      "Ġthough": 615,
      "ful": 616,
      "na": 617,
      "ian": 618,
      "ning": 619,
      "Ġasuka": 620,
      "Ġhelp": 621,
      "Ġfriend": 622,
      "Ġown": 623,
      "ug": 624,
      "Ġcouldn": 625,
      "Ġtake": 626,
      "ions": 627,
      "side": 628,
      "ile": 629,
      "ged": 630,
      "so": 631,
      "Ġturned": 632,
      "Ġsure": 633,
      "de": 634,
      "ually": 635,
      "Ġsec": 636,
      "ling": 637,
      "Ġtal": 638,
      "Ġwal": 639,
      "Ġbot": 640,
      "Ġhik": 641,
      "Ġreal": 642,
      "dy": 643,
      "ever": 644,
      "Ġwhich": 645,
      "Ġmi": 646,
      "Ġel": 647,
      "Ġke": 648,
      "Ġhachi": 649,
      "get": 650,
      "pect": 651,
      "Ġcame": 652,
      "Ġshi": 653,
      "Ġmat": 654,
      "ub": 655,
      "owed": 656,
      "pt": 657,
      "Ġtell": 658,
      "orm": 659,
      "Ġtook": 660,
      "Ġleft": 661,
      "Ġchap": 662,
      "Ġanything": 663,
      "Ġthings": 664,
      "Ġvoice": 665,
      "Ġknew": 666,
      "Ġwait": 667,
      "Ġyu": 668,
      "ty": 669,
      "Ġchapter": 670,
      "Ġbit": 671,
      "mm": 672,
      "Ġmind": 673,
      "Ġmean": 674,
      "Ġrel": 675,
      "ory": 676,
      "Ġonce": 677,
      "Ġlooking": 678,
      "Ġend": 679,
      "Ġcall": 680,
      "Ġ;": 681,
      "Ġcar": 682,
      "Ġlife": 683,
      "Ġwanted": 684,
      "Ġwords": 685,
      "Ġpers": 686,
      "ish": 687,
      "Ġalso": 688,
      "Ġser": 689,
      "Ġent": 690,
      "ves": 691,
      "Ġyes": 692,
      "Ġwar": 693,
      "ced": 694,
      "Ġdoes": 695,
      "Ġkal": 696,
      "Ġdoor": 697,
      "Ġthose": 698,
      "Ġenough": 699,
      "aring": 700,
      "ways": 701,
      "ool": 702,
      "Ġoh": 703,
      "Ġseemed": 704,
      "Ġdec": 705,
      "Ġcr": 706,
      "ta": 707,
      "Ġlast": 708,
      "Ġkalix": 709,
      "Ġfa": 710,
      "ren": 711,
      "Ġcou": 712,
      "Ġnothing": 713,
      "oss": 714,
      "ating": 715,
      "ont": 716,
      "Ġsince": 717,
      "ath": 718,
      "Ġrome": 719,
      "Ġromeo": 720,
      "dden": 721,
      "wards": 722,
      "Ġmost": 723,
      "Ġquest": 724,
      "xt": 725,
      "ark": 726,
      "Ġfew": 727,
      "Ġherself": 728,
      "Ġhands": 729,
      "Ġits": 730,
      "int": 731,
      "Ġperson": 732,
      "Ġwr": 733,
      "tain": 734,
      "Ġsame": 735,
      "ier": 736,
      "Ġanother": 737,
      "Ġhachiman": 738,
      "Ġev": 739,
      "less": 740,
      "oy": 741,
      "az": 742,
      "Ġbel": 743,
      "ang": 744,
      "Ġsaw": 745,
      "Ġcare": 746,
      "uck": 747,
      "sw": 748,
      "Ġsomeone": 749,
      "ary": 750,
      "oshi": 751,
      "Ġconf": 752,
      "Ġboth": 753,
      "Ġwom": 754,
      "Ġwithout": 755,
      "ready": 756,
      "Ġalready": 757,
      "Ġsit": 758,
      "aught": 759,
      "ord": 760,
      "cess": 761,
      "Ġsil": 762,
      "ial": 763,
      "Ġinst": 764,
      "Ġfind": 765,
      "pri": 766,
      "ower": 767,
      "ned": 768,
      "Ġmight": 769,
      "ma": 770,
      "ki": 771,
      "Ġput": 772,
      "Ġalways": 773,
      "Ġold": 774,
      "uth": 775,
      "iled": 776,
      "Ġret": 777,
      "Ġang": 778,
      "Ġcle": 779,
      "ult": 780,
      "Ġansw": 781,
      "Ġnew": 782,
      "Ġrec": 783,
      "Ġkill": 784,
      "ably": 785,
      "Ġnext": 786,
      "ost": 787,
      "Ġquick": 788,
      "Ġagainst": 789,
      "Ġcour": 790,
      "Ġbody": 791,
      "Ġsudden": 792,
      "ah": 793,
      "ately": 794,
      "Ġfront": 795,
      "Ġplace": 796,
      "ness": 797,
      "Ġkeep": 798,
      "mb": 799,
      "Ġsmile": 800,
      "Ġz": 801,
      "Ġyukinoshi": 802,
      "hes": 803,
      "Ġfam": 804,
      "Ġside": 805,
      "day": 806,
      "Ġbeh": 807,
      "Ġple": 808,
      "Ġyukinoshita": 809,
      "Ġsound": 810,
      "Ġsmall": 811,
      "ato": 812,
      "Ġsim": 813,
      "Ġ3": 814,
      "ook": 815,
      "**": 816,
      "Ġexp": 817,
      "we": 818,
      "Ġbehind": 819,
      "Ġwent": 820,
      "ens": 821,
      "Ġtrying": 822,
      "Ġsuch": 823,
      "used": 824,
      "Ġdif": 825,
      "ully": 826,
      "Ġsupp": 827,
      "Ġclos": 828,
      "rent": 829,
      "ention": 830,
      "Ġlight": 831,
      "Ġhard": 832,
      "Ġsk": 833,
      "Ġob": 834,
      "Ġbegan": 835,
      "Ġsat": 836,
      "up": 837,
      "ible": 838,
      "oc": 839,
      "ason": 840,
      "ching": 841,
      "ik": 842,
      "Ġaw": 843,
      "Ġbu": 844,
      "Ġmaybe": 845,
      "Ġsurpri": 846,
      "ne": 847,
      "Ġrest": 848,
      "Ġsan": 849,
      "Ġkind": 850,
      "les": 851,
      "dded": 852,
      "ner": 853,
      "Ġsoon": 854,
      "Ġunt": 855,
      "Ġtowards": 856,
      "ise": 857,
      "Ġheard": 858,
      "Ġyoung": 859,
      "Ġcomm": 860,
      "Ġfeeling": 861,
      "Ġdam": 862,
      "Ġhu": 863,
      "Ġbetter": 864,
      "Ġjul": 865,
      "most": 866,
      "Ġfound": 867,
      "Ġ(": 868,
      "Ġcontin": 869,
      "sc": 870,
      "Ġgi": 871,
      "Ġ/": 872,
      "Ġheart": 873,
      "ering": 874,
      "vel": 875,
      "Ġsecond": 876,
      "ros": 877,
      "Ġsig": 878,
      "Ġeach": 879,
      "Ġfriends": 880,
      "Ġread": 881,
      "Ġever": 882,
      "og": 883,
      "Ġcor": 884,
      "ently": 885,
      "Ġjulian": 886,
      "ura": 887,
      "Ġalmost": 888,
      "Ġreason": 889,
      "Ġhum": 890,
      "Ġdoing": 891,
      "Ġsch": 892,
      "aw": 893,
      "Ġmust": 894,
      "Ġsor": 895,
      "row": 896,
      "Ġcomp": 897,
      "Ġnight": 898,
      "Ġstand": 899,
      "ys": 900,
      "Ġworld": 901,
      "Ġgave": 902,
      "Ġear": 903,
      "Ġopen": 904,
      "oke": 905,
      "Ġgri": 906,
      "Ġeverything": 907,
      "Ġwoman": 908,
      "Ġuntil": 909,
      "Ġpres": 910,
      "Ġtold": 911,
      "aya": 912,
      "Ġunderst": 913,
      "Ġhold": 914,
      "Ġbreat": 915,
      "Ġhair": 916,
      "Ġlot": 917,
      "ream": 918,
      "Ġcourse": 919,
      "ped": 920,
      "Ġhimself": 921,
      "ations": 922,
      "eror": 923,
      "Ġhikig": 924,
      "Ġremem": 925,
      "Ġemperor": 926,
      "Ġmar": 927,
      "right": 928,
      "Ġgive": 929,
      "Ġyet": 930,
      "Ġinc": 931,
      "iv": 932,
      "Ġslow": 933,
      "Ġcomple": 934,
      "Ġra": 935,
      "pping": 936,
      "Ġhikigaya": 937,
      "Ġpain": 938,
      "Ġfoll": 939,
      "Ġprob": 940,
      "Ġstop": 941,
      "iet": 942,
      "Ġwork": 943,
      "Ġmother": 944,
      "ans": 945,
      "Ġthese": 946,
      "Ġpull": 947,
      "Ġok": 948,
      "Ġquickly": 949,
      "Ġ.]": 950,
      "Ġhur": 951,
      "Ġass": 952,
      "umb": 953,
      "Ġsense": 954,
      "Ġsle": 955,
      "Ġred": 956,
      "Ġwouldn": 957,
      "Ġste": 958,
      "Ġschool": 959,
      "Ġhome": 960,
      "aha": 961,
      "Ġpri": 962,
      "Ġreturn": 963,
      "ents": 964,
      "Ġprobably": 965,
      "fort": 966,
      "Ġelse": 967,
      "Ġfinally": 968,
      "Ġable": 969,
      "Ġfact": 970,
      "Ġtried": 971,
      "ya": 972,
      "fect": 973,
      "Ġfar": 974,
      "Ġdist": 975,
      "Ġcap": 976,
      "outh": 977,
      "Ġexc": 978,
      "Ġhowever": 979,
      "ided": 980,
      "Ġeveryone": 981,
      "Ġactually": 982,
      "Ġ)": 983,
      "Ġmany": 984,
      "fully": 985,
      "Ġpoint": 986,
      "ized": 987,
      "Ġbelie": 988,
      "Ġmin": 989,
      "ween": 990,
      "ret": 991,
      "Ġslight": 992,
      "Ġbetween": 993,
      "inking": 994,
      "Ġyeah": 995,
      "Ġleast": 996,
      "ired": 997,
      "sing": 998,
      "uri": 999,
      "Ġposs": 1000,
      "ical": 1001,
      "gether": 1002,
      "Ġbre": 1003,
      "Ġstarted": 1004,
      "ces": 1005,
      "Ġsuddenly": 1006,
      "Ġmyself": 1007,
      "ute": 1008,
      "Ġcur": 1009,
      "Ġrun": 1010,
      "Ġexpect": 1011,
      "Ġunc": 1012,
      "Ġmon": 1013,
      "Ġwond": 1014,
      "ual": 1015,
      "Ġfight": 1016,
      "its": 1017,
      "Ġadv": 1018,
      "ition": 1019,
      "Ġsorry": 1020,
      "Ġgre": 1021,
      "ahama": 1022,
      "Ġtogether": 1023,
      "Ġmatter": 1024,
      "Ġlove": 1025,
      "Ġca": 1026,
      "ained": 1027,
      "Ġyuig": 1028,
      "Ġrepl": 1029,
      "Ġthank": 1030,
      "Ġreg": 1031,
      "ten": 1032,
      "Ġmet": 1033,
      "ised": 1034,
      "Ġyuigahama": 1035,
      "Ġph": 1036,
      "Ġ5": 1037,
      "Ġap": 1038,
      "Ġdark": 1039,
      "Ġquestion": 1040,
      "Ġmouth": 1041,
      "Ġlau": 1042,
      "owing": 1043,
      "Ġjo": 1044,
      "ished": 1045,
      "Ġboy": 1046,
      "Ġdiffe": 1047,
      "Ġappe": 1048,
      "ib": 1049,
      "Ġset": 1050,
      "Ġstay": 1051,
      "Ġplay": 1052,
      "Ġuse": 1053,
      "Ġsto": 1054,
      "Ġsn": 1055,
      "Ġfather": 1056,
      "alm": 1057,
      "Ġclose": 1058,
      "Ġhappened": 1059,
      "Ġgetting": 1060,
      "Ġbed": 1061,
      "ically": 1062,
      "Ġinter": 1063,
      "Ġdoesn": 1064,
      "Ġexpl": 1065,
      "Ġ]": 1066,
      "ression": 1067,
      "Ġeye": 1068,
      "Ġmisato": 1069,
      "vers": 1070,
      "Ġbest": 1071,
      "ached": 1072,
      "Ġlat": 1073,
      "Ġform": 1074,
      "Ġdone": 1075,
      "Ġsmiled": 1076,
      "Ġnodded": 1077,
      "Ġwon": 1078,
      "Ġarms": 1079,
      "Ġbad": 1080,
      "Ġokay": 1081,
      "Ġmag": 1082,
      "ither": 1083,
      "ued": 1084,
      "ons": 1085,
      "Ġpower": 1086,
      "ister": 1087,
      "Ġgreat": 1088,
      "Ġthree": 1089,
      "bed": 1090,
      "Ġhaving": 1091,
      "Ġname": 1092,
      "Ġ9": 1093,
      "Ġpa": 1094,
      "ply": 1095,
      "ured": 1096,
      "Ġyukino": 1097,
      "Ġinside": 1098,
      "Ġused": 1099,
      "Ġnear": 1100,
      "Ġyears": 1101,
      "Ġdeep": 1102,
      "Ġslowly": 1103,
      "ange": 1104,
      "Ġplease": 1105,
      "Ġjulianna": 1106,
      "Ġeas": 1107,
      "Ġunderstand": 1108,
      "Ġord": 1109,
      "Ġleave": 1110,
      "Ġcomplete": 1111,
      "Ġcons": 1112,
      "Ġstud": 1113,
      "Ġresp": 1114,
      "Ġfamily": 1115,
      "Ġes": 1116,
      "Ġfing": 1117,
      "Ġwind": 1118,
      "Ġmaking": 1119,
      "ip": 1120,
      "Ġquite": 1121,
      "Ġhell": 1122,
      "ross": 1123,
      "achi": 1124,
      "Ġguess": 1125,
      "Ġcry": 1126,
      "Ġhigh": 1127,
      "Ġinv": 1128,
      "Ġstood": 1129,
      "ertain": 1130,
      "Ġalone": 1131,
      "che": 1132,
      "ama": 1133,
      "ject": 1134,
      "Ġtalk": 1135,
      "ats": 1136,
      "Ġinf": 1137,
      "Ġmem": 1138,
      "Ġwalked": 1139,
      "Ġask": 1140,
      "Ġopened": 1141,
      "Ġter": 1142,
      "ying": 1143,
      "iously": 1144,
      "tered": 1145,
      "Ġchar": 1146,
      "ushed": 1147,
      "Ġacc": 1148,
      "Ġimm": 1149,
      "uke": 1150,
      "Ġclear": 1151,
      "Ġpast": 1152,
      "Ġide": 1153,
      "ors": 1154,
      "ction": 1155,
      "Ġdifferent": 1156,
      "Ġrei": 1157,
      "erial": 1158,
      "Ġvis": 1159,
      "ging": 1160,
      "ts": 1161,
      "Ġseen": 1162,
      "Ġid": 1163,
      "Ġair": 1164,
      "Ġgaz": 1165,
      "cept": 1166,
      "Ġ...\"": 1167,
      "here": 1168,
      "Ġbat": 1169,
      "ild": 1170,
      "Ġblood": 1171,
      "ouch": 1172,
      "Ġclass": 1173,
      "Ġtak": 1174,
      "Ġgen": 1175,
      "Ġexpression": 1176,
      "ouse": 1177,
      "ina": 1178,
      "Ġlist": 1179,
      "Ġrather": 1180,
      "Ġmove": 1181,
      "Ġplan": 1182,
      "Ġquiet": 1183,
      "Ġhalf": 1184,
      "Ġref": 1185,
      "aced": 1186,
      "Ġthinking": 1187,
      "Ġflo": 1188,
      "Ġmeet": 1189,
      "Ġtan": 1190,
      "Ġem": 1191,
      "Ġhon": 1192,
      "ening": 1193,
      "oud": 1194,
      "Ġisn": 1195,
      "iss": 1196,
      "ize": 1197,
      "Ġsho": 1198,
      "ict": 1199,
      "Ġdrag": 1200,
      "Ġtaking": 1201,
      "Ġconc": 1202,
      "Ġsleep": 1203,
      "Ġground": 1204,
      "Ġah": 1205,
      "Ġ4": 1206,
      "Ġheld": 1207,
      "ric": 1208,
      "Ġbig": 1209,
      "Ġkom": 1210,
      "Ġbelieve": 1211,
      "Ġreplied": 1212,
      "ead": 1213,
      "Ġruth": 1214,
      "Ġlater": 1215,
      "Ġfine": 1216,
      "Ġsister": 1217,
      "Ġdire": 1218,
      "Ġkomachi": 1219,
      "Ġfore": 1220,
      "ere": 1221,
      "ility": 1222,
      "aged": 1223,
      "Ġslightly": 1224,
      "Ġtoday": 1225,
      "Ġins": 1226,
      "Ġanswer": 1227,
      "Ġstory": 1228,
      "Ġwrong": 1229,
      "uring": 1230,
      "Ġalong": 1231,
      "Ġtable": 1232,
      "Ġcalled": 1233,
      "Ġlips": 1234,
      "Ġhay": 1235,
      "erv": 1236,
      "ero": 1237,
      "Ġ7": 1238,
      "Ġcoming": 1239,
      "ited": 1240,
      "Ġinstead": 1241,
      "xx": 1242,
      "Ġswe": 1243,
      "ai": 1244,
      "Ġfall": 1245,
      "Ġanyone": 1246,
      "Ġsub": 1247,
      "Ġprin": 1248,
      "Ġdef": 1249,
      "ek": 1250,
      "Ġbrother": 1251,
      "Ġcold": 1252,
      "Ġstre": 1253,
      "Ġhear": 1254,
      "Ġappro": 1255,
      "Ġim": 1256,
      "ined": 1257,
      "uc": 1258,
      "aughter": 1259,
      "Ġ6": 1260,
      "Ġcontinued": 1261,
      "io": 1262,
      "Ġprot": 1263,
      "Ġsuper": 1264,
      "arent": 1265,
      "Ġdays": 1266,
      "Ġran": 1267,
      "Ġ?!": 1268,
      "ike": 1269,
      "Ġdecided": 1270,
      "Ġann": 1271,
      "head": 1272,
      "Ġtalking": 1273,
      "Ġtri": 1274,
      "ular": 1275,
      "Ġstrange": 1276,
      "Ġremember": 1277,
      "edi": 1278,
      "Ġcertain": 1279,
      "Ġsaying": 1280,
      "Ġbreath": 1281,
      "Ġdead": 1282,
      "ings": 1283,
      "Ġhope": 1284,
      "Ġpat": 1285,
      "tty": 1286,
      "cial": 1287,
      "Ġ8": 1288,
      "ene": 1289,
      "Ġkun": 1290,
      "Ġtra": 1291,
      "arr": 1292,
      "icked": 1293,
      "Ġcalm": 1294,
      "Ġzero": 1295,
      "Ġhuman": 1296,
      "Ġed": 1297,
      "Ġacross": 1298,
      "Ġsighed": 1299,
      "Ġeither": 1300,
      "Ġthanks": 1301,
      "iced": 1302,
      "osed": 1303,
      "Ġsoft": 1304,
      "av": 1305,
      "Ġstopped": 1306,
      "Ġbus": 1307,
      "Ġbro": 1308,
      "uko": 1309,
      "Ġcoll": 1310,
      "Ġfell": 1311,
      "uff": 1312,
      "Ġdem": 1313,
      "Ġneeded": 1314,
      "Ġsqu": 1315,
      "Ġleg": 1316,
      "ount": 1317,
      "Ġmiura": 1318,
      "Ġhadn": 1319,
      "Ġhey": 1320,
      "igh": 1321,
      "Ġblack": 1322,
      "aki": 1323,
      "Ġspoke": 1324,
      "Ġtrue": 1325,
      "Ġstared": 1326,
      "haps": 1327,
      "Ġperse": 1328,
      "Ġidea": 1329,
      "Ġpretty": 1330,
      "eth": 1331,
      "to": 1332,
      "Ġperhaps": 1333,
      "ept": 1334,
      "Ġclot": 1335,
      "Ġbes": 1336,
      "Ġlar": 1337,
      "Ġmor": 1338,
      "Ġgrab": 1339,
      "Ġperseus": 1340,
      "ets": 1341,
      "more": 1342,
      "Ġdisc": 1343,
      "Ġmen": 1344,
      "Ġanyway": 1345,
      "joy": 1346,
      "Ġdel": 1347,
      "Ġknight": 1348,
      "Ġer": 1349,
      "gn": 1350,
      "Ġdet": 1351,
      "iling": 1352,
      "Ġfun": 1353,
      "Ġko": 1354,
      "kes": 1355,
      "Ġoutside": 1356,
      "Ġattention": 1357,
      "Ġfour": 1358,
      "Ġtanya": 1359,
      "Ġstep": 1360,
      "rought": 1361,
      "ush": 1362,
      "Ġenjoy": 1363,
      "Ġstrong": 1364,
      "Ġchest": 1365,
      "Ġcut": 1366,
      "Ġforward": 1367,
      "Ġimmedi": 1368,
      "ident": 1369,
      "Ġtimes": 1370,
      "Ġshow": 1371,
      "Ġsy": 1372,
      "Ġwall": 1373,
      "Ġbrought": 1374,
      "uation": 1375,
      "Ġiss": 1376,
      "lled": 1377,
      "Ġnat": 1378,
      "ru": 1379,
      "blem": 1380,
      "Ġ**": 1381,
      "Ġhurt": 1382,
      "Ġrep": 1383,
      "Ġhit": 1384,
      "Ġtre": 1385,
      "ung": 1386,
      "Ġbreak": 1387,
      "Ġless": 1388,
      "Ġori": 1389,
      "mit": 1390,
      "Ġfig": 1391,
      "Ġosc": 1392,
      "antly": 1393,
      "Ġprince": 1394,
      "Ġcompletely": 1395,
      "Ġext": 1396,
      "Ġlooks": 1397,
      "erest": 1398,
      "Ġgaze": 1399,
      "Ġoscar": 1400,
      "olog": 1401,
      "tend": 1402,
      "Ġlost": 1403,
      "Ġfur": 1404,
      "Ġwhole": 1405,
      "Ġchildren": 1406,
      "Ġtem": 1407,
      "Ġpulled": 1408,
      "aining": 1409,
      "ased": 1410,
      "Ġshort": 1411,
      "Ġtop": 1412,
      "Ġhappy": 1413,
      "Ġclub": 1414,
      "idd": 1415,
      "Ġglan": 1416,
      "Ġcount": 1417,
      "Ġgrand": 1418,
      "app": 1419,
      "Ġopp": 1420,
      "assed": 1421,
      "aut": 1422,
      "aking": 1423,
      "Ġproblem": 1424,
      "Ġdou": 1425,
      "iness": 1426,
      "Ġdie": 1427,
      "uno": 1428,
      "Ġstanding": 1429,
      "ank": 1430,
      "Ġshoulder": 1431,
      "Ġnerv": 1432,
      "Ġprincess": 1433,
      "me": 1434,
      "Ġunit": 1435,
      "Ġemb": 1436,
      "Ġconsid": 1437,
      "ove": 1438,
      "Ġpur": 1439,
      "Ġcaught": 1440,
      "Ġwindow": 1441,
      "Ġdro": 1442,
      "Ġentire": 1443,
      "Ġsir": 1444,
      "Ġmiss": 1445,
      "Ġhouse": 1446,
      "Ġkept": 1447,
      "Ġdeath": 1448,
      "Ġlea": 1449,
      "Ġinterest": 1450,
      "Ġmeant": 1451,
      "Ġstra": 1452,
      "Ġcat": 1453,
      "Ġcol": 1454,
      "Ġshook": 1455,
      "Ġimmediately": 1456,
      "room": 1457,
      "gin": 1458,
      "Ġsituation": 1459,
      "Ġfeet": 1460,
      "Ġign": 1461,
      "Ġwaiting": 1462,
      "ken": 1463,
      "Ġsurprised": 1464,
      "Ġothers": 1465,
      "Ġ-\"": 1466,
      "ored": 1467,
      "Ġwater": 1468,
      "Ġago": 1469,
      "ef": 1470,
      "Ġcra": 1471,
      "Ġexact": 1472,
      "Ġbeaut": 1473,
      "Ġhonest": 1474,
      "Ġfloor": 1475,
      "Ġadvance": 1476,
      "Ġdri": 1477,
      "Ġfull": 1478,
      "Ġpossible": 1479,
      "aster": 1480,
      "Ġfood": 1481,
      "ides": 1482,
      "Ġsimply": 1483,
      "Ġsigh": 1484,
      "Ġprom": 1485,
      "med": 1486,
      "Ġdesp": 1487,
      "Ġ***": 1488,
      "Ġhuh": 1489,
      "Ġnice": 1490,
      "Ġgone": 1491,
      "Ġclosed": 1492,
      "ari": 1493,
      "Ġseeing": 1494,
      "Ġbecame": 1495,
      "als": 1496,
      "Ġonto": 1497,
      "Ġcase": 1498,
      "Ġwatched": 1499,
      "Ġhour": 1500,
      "Ġwhatever": 1501,
      "Ġyear": 1502,
      "Ġchange": 1503,
      "Ġholding": 1504,
      "Ġraised": 1505,
      "Ġnorm": 1506,
      "ates": 1507,
      "Ġsent": 1508,
      "aru": 1509,
      "Ġserv": 1510,
      "air": 1511,
      "Ġhor": 1512,
      "Ġwhite": 1513,
      "Ġbecome": 1514,
      "ell": 1515,
      "Ġnoticed": 1516,
      "Ġsilence": 1517,
      "ien": 1518,
      "Ġrequ": 1519,
      "Ġword": 1520,
      "Ġgriff": 1521,
      "Ġbegin": 1522,
      "iew": 1523,
      "Ġteres": 1524,
      "Ġgriffith": 1525,
      "Ġteresa": 1526,
      "Ġmess": 1527,
      "inted": 1528,
      "bo": 1529,
      "ories": 1530,
      "Ġyui": 1531,
      "ense": 1532,
      "Ġsitting": 1533,
      "Ġwarm": 1534,
      "Ġcommand": 1535,
      "Ġfut": 1536,
      "Ġdisapp": 1537,
      "Ġtight": 1538,
      "Ġharuno": 1539,
      "rew": 1540,
      "vi": 1541,
      "gg": 1542,
      "Ġneck": 1543,
      "Ġfree": 1544,
      "Ġreached": 1545,
      "Ġfingers": 1546,
      "Ġmoved": 1547,
      "Ġworry": 1548,
      "Ġyum": 1549,
      "Ġkid": 1550,
      "Ġpos": 1551,
      "ously": 1552,
      "iko": 1553,
      "Ġwhis": 1554,
      "chem": 1555,
      "Ġalchem": 1556,
      "Ġbri": 1557,
      "Ġlaugh": 1558,
      "cing": 1559,
      "Ġtaken": 1560,
      "Ġtears": 1561,
      "Ġbring": 1562,
      "Ġtone": 1563,
      "Ġgrin": 1564,
      "aim": 1565,
      "vious": 1566,
      "Ġmain": 1567,
      "Ġconvers": 1568,
      "ement": 1569,
      "Ġ?]": 1570,
      "Ġlean": 1571,
      "Ġwalking": 1572,
      "Ġmorning": 1573,
      "anger": 1574,
      "Ġfire": 1575,
      "Ġimperial": 1576,
      "iful": 1577,
      "ius": 1578,
      "uki": 1579,
      "Ġeat": 1580,
      "Ġsing": 1581,
      "Ġupon": 1582,
      "Ġcast": 1583,
      "ressed": 1584,
      "Ġsess": 1585,
      "hip": 1586,
      "go": 1587,
      "Ġind": 1588,
      "Ġsword": 1589,
      "yo": 1590,
      "Ġseems": 1591,
      "sit": 1592,
      "Ġchance": 1593,
      "Ġdoub": 1594,
      "Ġsort": 1595,
      "Ġpass": 1596,
      "cc": 1597,
      "ash": 1598,
      "Ġlead": 1599,
      "Ġlow": 1600,
      "Ġangel": 1601,
      "Ġsever": 1602,
      "Ġced": 1603,
      "Ġspecial": 1604,
      "Ġbattle": 1605,
      "ively": 1606,
      "Ġclare": 1607,
      "ude": 1608,
      "Ġav": 1609,
      "Ġcedric": 1610,
      "where": 1611,
      "Ġprotect": 1612,
      "Ġimport": 1613,
      "Ġthoughts": 1614,
      "Ġdaughter": 1615,
      "use": 1616,
      "Ġsus": 1617,
      "Ġdra": 1618,
      "Ġabs": 1619,
      "otion": 1620,
      "Ġcomfort": 1621,
      "ital": 1622,
      "Ġbuild": 1623,
      "oney": 1624,
      "Ġgod": 1625,
      "unch": 1626,
      "Ġlate": 1627,
      "ump": 1628,
      "ster": 1629,
      "Ġfollowed": 1630,
      "Ġx": 1631,
      "Ġforg": 1632,
      "Ġfac": 1633,
      "Ġsel": 1634,
      "ures": 1635,
      "Ġlonger": 1636,
      "Ġ$": 1637,
      "Ġguys": 1638,
      "Ġanswered": 1639,
      "Ġbare": 1640,
      "Ġexpected": 1641,
      "Ġduring": 1642,
      "Ġloud": 1643,
      "Ġdeal": 1644,
      "Ġphone": 1645,
      "Ġfive": 1646,
      "...": 1647,
      "Ġarri": 1648,
      "ugged": 1649,
      "oun": 1650,
      "Ġele": 1651,
      "Ġgiven": 1652,
      "uz": 1653,
      "Ġstraight": 1654,
      "Ġfav": 1655,
      "Ġrealized": 1656,
      "Ġlarge": 1657,
      "utes": 1658,
      "Ġexper": 1659,
      "Ġka": 1660,
      "Ġsign": 1661,
      "fic": 1662,
      "Ġsensei": 1663,
      "Ġexactly": 1664,
      "Ġperfect": 1665,
      "Ġevent": 1666,
      "ria": 1667,
      "Ġscream": 1668,
      "Ġstaring": 1669,
      "ames": 1670,
      "Ġnum": 1671,
      "Ġcity": 1672,
      "Ġshop": 1673,
      "Ġtruth": 1674,
      "cy": 1675,
      "Ġcoun": 1676,
      "Ġmention": 1677,
      "Ġappeared": 1678,
      "Ġwatching": 1679,
      "Ġdream": 1680,
      "Ġrece": 1681,
      "Ġpol": 1682,
      "Ġgirls": 1683,
      "cked": 1684,
      "Ġshr": 1685,
      "Ġfill": 1686,
      "Ġlelouch": 1687,
      "Ġturning": 1688,
      "eks": 1689,
      "Ġmanaged": 1690,
      "Ġorigin": 1691,
      "Ġpie": 1692,
      "Ġwin": 1693,
      "Ġmagic": 1694,
      "Ġseveral": 1695,
      "Ġsad": 1696,
      "Ġyourself": 1697,
      "Ġcloser": 1698,
      "Ġlear": 1699,
      "ines": 1700,
      "rit": 1701,
      "Ġmiria": 1702,
      "Ġsecret": 1703,
      "Ġwalk": 1704,
      "Ġsold": 1705,
      "Ġconversation": 1706,
      "Ġadd": 1707,
      "Ġfear": 1708,
      "Ġgener": 1709,
      "Ġdest": 1710,
      "bing": 1711,
      "Ġblue": 1712,
      "Ġprep": 1713,
      "Ġesc": 1714,
      "Ġfrown": 1715,
      "ters": 1716,
      "Ġwi": 1717,
      "ail": 1718,
      "Ġspeak": 1719,
      "Ġhappen": 1720,
      "Ġwonder": 1721,
      "Ġyumiko": 1722,
      "Ġgrou": 1723,
      "Ġminutes": 1724,
      "Ġalright": 1725,
      "Ġmik": 1726,
      "Ġsessh": 1727,
      "Ġbeautiful": 1728,
      "Ġnar": 1729,
      "Ġreturned": 1730,
      "sel": 1731,
      "Ġdamn": 1732,
      "Ġapart": 1733,
      "Ġearl": 1734,
      "ili": 1735,
      "ghed": 1736,
      "ield": 1737,
      "Ġimag": 1738,
      "Ġsurprise": 1739,
      "ock": 1740,
      "Ġleo": 1741,
      "Ġsupposed": 1742,
      "Ġmut": 1743,
      "Ġhayama": 1744,
      "Ġgiving": 1745,
      "Ġcarius": 1746,
      "Ġready": 1747,
      "Ġstup": 1748,
      "Ġinform": 1749,
      "Ġattack": 1750,
      "Ġsight": 1751,
      "Ġweak": 1752,
      "ris": 1753,
      "fted": 1754,
      "ign": 1755,
      "by": 1756,
      "Ġrain": 1757,
      "Ġty": 1758,
      "Ġleaving": 1759,
      "Ġguy": 1760,
      "Ġdespite": 1761,
      "umbled": 1762,
      "Ġduke": 1763,
      "ern": 1764,
      "rats": 1765,
      "ii": 1766,
      "ities": 1767,
      "Ġtrou": 1768,
      "Ġ.'": 1769,
      "Ġland": 1770,
      "Ġclothes": 1771,
      "Ġshout": 1772,
      "Ġwatch": 1773,
      "Ġhesit": 1774,
      "Ġstupid": 1775,
      "Ġmoney": 1776,
      "Ġanymore": 1777,
      "Ġwithin": 1778,
      "Ġguard": 1779,
      "oid": 1780,
      "Ġpil": 1781,
      "Ġrelie": 1782,
      "nding": 1783,
      "Ġir": 1784,
      "Ġthir": 1785,
      "Ġlive": 1786,
      "Ġdirect": 1787,
      "Ġsun": 1788,
      "Ġchapters": 1789,
      "ze": 1790,
      "Ġrunning": 1791,
      "Ġheav": 1792,
      "Ġmaj": 1793,
      "Ġchanged": 1794,
      "Ġten": 1795,
      "ake": 1796,
      "Ġannoy": 1797,
      "Ġfist": 1798,
      "Ġforget": 1799,
      "Ġtou": 1800,
      "Ġcontro": 1801,
      "Ġcre": 1802,
      "Ġ..": 1803,
      "Ġbar": 1804,
      "Ġorder": 1805,
      "Ġfuture": 1806,
      "Ġhop": 1807,
      "Ġdragon": 1808,
      "Ġdev": 1809,
      "Ġself": 1810,
      "Ġalchemy": 1811,
      "ee": 1812,
      "though": 1813,
      "Ġsingle": 1814,
      "Ġglass": 1815,
      "Ġfoc": 1816,
      "Ġreading": 1817,
      "Ġpap": 1818,
      "Ġalthough": 1819,
      "ants": 1820,
      "Ġsna": 1821,
      "ax": 1822,
      "erg": 1823,
      "Ġcuri": 1824,
      "Ġshut": 1825,
      "ows": 1826,
      "Ġimportant": 1827,
      "Ġskin": 1828,
      "ger": 1829,
      "Ġearlier": 1830,
      "Ġhall": 1831,
      "Ġry": 1832,
      "Ġrememb": 1833,
      "ocked": 1834,
      "Ġdoll": 1835,
      "ience": 1836,
      "Ġglanced": 1837,
      "Ġpartic": 1838,
      "Ġwish": 1839,
      "usion": 1840,
      "hh": 1841,
      "Ġnumber": 1842,
      "Ġcompl": 1843,
      "Ġpilot": 1844,
      "rist": 1845,
      "Ġsou": 1846,
      "Ġworried": 1847,
      "Ġbook": 1848,
      "Ġgame": 1849,
      "Ġpassed": 1850,
      "Ġangry": 1851,
      "Ġrev": 1852,
      "Ġ\"...": 1853,
      "ny": 1854,
      "Ġapolog": 1855,
      "amp": 1856,
      "raid": 1857,
      "Ġshoulders": 1858,
      "selves": 1859,
      "ushing": 1860,
      "Ġfurther": 1861,
      "how": 1862,
      "Ġlaughed": 1863,
      "Ġsupport": 1864,
      "Ġbright": 1865,
      "action": 1866,
      "Ġmonth": 1867,
      "Ġliving": 1868,
      "Ġstri": 1869,
      "Ġbag": 1870,
      "using": 1871,
      "Ġ''": 1872,
      "Ġshar": 1873,
      "Ġseat": 1874,
      "Ġforce": 1875,
      "Ġgroup": 1876,
      "Ġrub": 1877,
      "Ġocc": 1878,
      "Ġ*": 1879,
      "acked": 1880,
      "Ġmakes": 1881,
      "Ġsuperion": 1882,
      "Ġproper": 1883,
      "Ġthro": 1884,
      "Ġattem": 1885,
      "Ġconsider": 1886,
      "inked": 1887,
      "Ġtow": 1888,
      "Ġdin": 1889,
      "Ġpar": 1890,
      "unt": 1891,
      "Ġparent": 1892,
      "Ġmed": 1893,
      "orn": 1894,
      "Ġknown": 1895,
      "Ġgrabbed": 1896,
      "Ġlay": 1897,
      "Ġdanger": 1898,
      "Ġcaptain": 1899,
      "Ġafraid": 1900,
      "Ġichi": 1901,
      "Ġfavor": 1902,
      "Ġtier": 1903,
      "itely": 1904,
      "Ġjob": 1905,
      "Ġembarr": 1906,
      "Ġaren": 1907,
      "Ġtrans": 1908,
      "Ġlegs": 1909,
      "Ġkilled": 1910,
      "Ġthr": 1911,
      "ori": 1912,
      "Ġfoot": 1913,
      "cially": 1914,
      "Ġquietly": 1915,
      "Ġje": 1916,
      "Ġbarely": 1917,
      "Ġline": 1918,
      "Ġusing": 1919,
      "read": 1920,
      "Ġadmit": 1921,
      "Ġwrit": 1922,
      "Ġmoving": 1923,
      "Ġdied": 1924,
      "Ġtrust": 1925,
      "Ġsomehow": 1926,
      "now": 1927,
      "Ġremembered": 1928,
      "Ġspot": 1929,
      "Ġlady": 1930,
      "Ġfigure": 1931,
      "Ġlie": 1932,
      "Ġcreat": 1933,
      "Ġhirats": 1934,
      "iliar": 1935,
      "Ġbur": 1936,
      "Ġshot": 1937,
      "vered": 1938,
      "Ġsays": 1939,
      "Ġtea": 1940,
      "Ġhiratsuka": 1941,
      "Ġcurrent": 1942,
      "Ġsmir": 1943,
      "Ġnovel": 1944,
      "Ġbir": 1945,
      "isted": 1946,
      "onse": 1947,
      "tic": 1948,
      "Ġmist": 1949,
      "Ġblinked": 1950,
      "Ġchair": 1951,
      "Ġsafe": 1952,
      "Ġmur": 1953,
      "Ġprof": 1954,
      "Ġdep": 1955,
      "Ġstuff": 1956,
      "Ġfinished": 1957,
      "Ġcent": 1958,
      "Ġhot": 1959,
      "Ġknowing": 1960,
      "Ġpal": 1961,
      "Ġnormal": 1962,
      "Ġabove": 1963,
      "Ġsometim": 1964,
      "Ġson": 1965,
      "Ġrequest": 1966,
      "Ġgrow": 1967,
      "Ġmemories": 1968,
      "ments": 1969,
      "hiki": 1970,
      "iddle": 1971,
      "Ġeff": 1972,
      "Ġpay": 1973,
      "Ġweren": 1974,
      "Ġichigo": 1975,
      "Ġcontrol": 1976,
      "Ġones": 1977,
      "Ġdefin": 1978,
      "Ġposition": 1979,
      "Ġfi": 1980,
      "Ġcorner": 1981,
      "Ġresponse": 1982,
      "pered": 1983,
      "Ġbas": 1984,
      "Ġunl": 1985,
      "Ġrose": 1986,
      "emy": 1987,
      "Ġlevel": 1988,
      "Ġharry": 1989,
      "lic": 1990,
      "Ġsky": 1991,
      "Ġespe": 1992,
      "Ġmus": 1993,
      "unately": 1994,
      "Ġusual": 1995,
      "ugg": 1996,
      "Ġkaw": 1997,
      "ror": 1998,
      "Ġrelations": 1999,
      "Ġtemple": 2000,
      "Ġchuck": 2001,
      "ient": 2002,
      "maru": 2003,
      "Ġtom": 2004,
      "Ġill": 2005,
      "Ġespecially": 2006,
      "ok": 2007,
      "riage": 2008,
      "Ġdiffic": 2009,
      "Ġinde": 2010,
      "Ġserious": 2011,
      "rat": 2012,
      "Ġheal": 2013,
      "Ġsol": 2014,
      "rt": 2015,
      "ffe": 2016,
      "ingly": 2017,
      "Ġisshiki": 2018,
      "Ġcute": 2019,
      "ches": 2020,
      "Ġdefe": 2021,
      "ilt": 2022,
      "Ġtreat": 2023,
      "Ġgold": 2024,
      "suki": 2025,
      "irc": 2026,
      "Ġdoubt": 2027,
      "ashed": 2028,
      "Ġuh": 2029,
      "Ġmiddle": 2030,
      "ibly": 2031,
      "Ġpushed": 2032,
      "Ġsilent": 2033,
      "Ġeasy": 2034,
      "Ġcheck": 2035,
      "Ġ$,": 2036,
      "old": 2037,
      "oumaru": 2038,
      "Ġappear": 2039,
      "Ġthroat": 2040,
      "Ġburn": 2041,
      "zy": 2042,
      "ins": 2043,
      "Ġsimple": 2044,
      "uto": 2045,
      "Ġwarri": 2046,
      "ific": 2047,
      "Ġparents": 2048,
      "Ġsenp": 2049,
      "Ġdistance": 2050,
      "Ġstom": 2051,
      "Ġtired": 2052,
      "body": 2053,
      "Ġbuy": 2054,
      "Ġmeans": 2055,
      "Ġhaven": 2056,
      "Ġitself": 2057,
      "Ġcarefully": 2058,
      "ding": 2059,
      "Ġforced": 2060,
      "cha": 2061,
      "Ġrits": 2062,
      "Ġeventually": 2063,
      "Ġglad": 2064,
      "oring": 2065,
      "Ġremind": 2066,
      "Ġrid": 2067,
      "Ġsenpai": 2068,
      "aa": 2069,
      "Ġfinger": 2070,
      "Ġwound": 2071,
      "Ġryuko": 2072,
      "Ġmach": 2073,
      "Ġplaced": 2074,
      "Ġwomen": 2075,
      "abeth": 2076,
      "Ġhate": 2077,
      "Ġparty": 2078,
      "Ġstepped": 2079,
      "Ġstreng": 2080,
      "tt": 2081,
      "Ġray": 2082,
      "Ġeng": 2083,
      "aching": 2084,
      "Ġstat": 2085,
      "Ġeliz": 2086,
      "ilar": 2087,
      "Ġcompan": 2088,
      "Ġsometimes": 2089,
      "icking": 2090,
      "Ġeva": 2091,
      "Ġreci": 2092,
      "Ġelizabeth": 2093,
      "Ġhiro": 2094,
      "Ġcirc": 2095,
      "Ġhours": 2096,
      "Ġsimilar": 2097,
      "ought": 2098,
      "Ġpersonal": 2099,
      "Ġgently": 2100,
      "aint": 2101,
      "Ġdress": 2102,
      "uly": 2103,
      "Ġsesshoumaru": 2104,
      "Ġfamiliar": 2105,
      "Ġluck": 2106,
      "Ġoriginal": 2107,
      "Ġmass": 2108,
      "Ġce": 2109,
      "Ġritsuko": 2110,
      "ms": 2111,
      "uct": 2112,
      "Ġasking": 2113,
      "Ġblade": 2114,
      "Ġsuc": 2115,
      "tern": 2116,
      "Ġbesides": 2117,
      "Ġrespond": 2118,
      "Ġpost": 2119,
      "Ġfilled": 2120,
      "Ġdraw": 2121,
      "Ġbuilding": 2122,
      "Ġpot": 2123,
      "Ġcheek": 2124,
      "Ġempty": 2125,
      "Ġnotice": 2126,
      "hered": 2127,
      "umped": 2128,
      "Ġeren": 2129,
      "Ġchoice": 2130,
      "Ġmine": 2131,
      "Ġdirection": 2132,
      "Ġpress": 2133,
      "Ġcastle": 2134,
      "Ġbusiness": 2135,
      "Ġnearly": 2136,
      "Ġfort": 2137,
      "Ġpresent": 2138,
      "ming": 2139,
      "hood": 2140,
      "Ġhuge": 2141,
      "Ġur": 2142,
      "Ġavoid": 2143,
      "kward": 2144,
      "Ġsmiling": 2145,
      "pic": 2146,
      "Ġawkward": 2147,
      "Ġcharac": 2148,
      "Ġwearing": 2149,
      "Ġbrief": 2150,
      "Ġfast": 2151,
      "Ġwhispered": 2152,
      "ination": 2153,
      "Ġclean": 2154,
      "Ġtar": 2155,
      "ogn": 2156,
      "Ġhy": 2157,
      "Ġterri": 2158,
      "Ġweap": 2159,
      "Ġeasily": 2160,
      "Ġentered": 2161,
      "izing": 2162,
      "lling": 2163,
      "Ġwra": 2164,
      "Ġdefinitely": 2165,
      "Ġparticular": 2166,
      "Ġpointed": 2167,
      "Ġshouldn": 2168,
      "Ġpract": 2169,
      "Ġla": 2170,
      "Ġbeside": 2171,
      "Ġfollow": 2172,
      "of": 2173,
      "Ġden": 2174,
      "Ġanger": 2175,
      "Ġreve": 2176,
      "Ġmil": 2177,
      "Ġaccept": 2178,
      "Ġagre": 2179,
      "Ġnone": 2180,
      "oth": 2181,
      "ime": 2182,
      "Ġexist": 2183,
      "Ġcouple": 2184,
      "Ġscre": 2185,
      "Ġblank": 2186,
      "Ġwhether": 2187,
      "Ġcertainly": 2188,
      "oming": 2189,
      "Ġdifficult": 2190,
      "Ġtruly": 2191,
      "orrow": 2192,
      "Ġbox": 2193,
      "ative": 2194,
      "ization": 2195,
      "Ġbeast": 2196,
      "ko": 2197,
      "Ġhero": 2198,
      "Ġclearly": 2199,
      "Ġworking": 2200,
      "Ġage": 2201,
      "Ġsens": 2202,
      "orted": 2203,
      "Ġteeth": 2204,
      "Ġwondered": 2205,
      "gan": 2206,
      "Ġdamien": 2207,
      "Ġthreat": 2208,
      "Ġrecogn": 2209,
      "Ġstrength": 2210,
      "Ġknows": 2211,
      "Ġeyeb": 2212,
      "Ġtest": 2213,
      "Ġkiss": 2214,
      "ami": 2215,
      "Ġseconds": 2216,
      "Ġmuttered": 2217,
      "Ġstudent": 2218,
      "Ġinformation": 2219,
      "Ġhung": 2220,
      "Ġdisappe": 2221,
      "Ġthemselves": 2222,
      "Ġleaned": 2223,
      "Ġearly": 2224,
      "Ġeffort": 2225,
      "Ġoffic": 2226,
      "Ġhang": 2227,
      "let": 2228,
      "Ġsave": 2229,
      "Ġcab": 2230,
      "Ġmeeting": 2231,
      "Ġcrying": 2232,
      "Ġnatur": 2233,
      "Ġwide": 2234,
      "Ġobs": 2235,
      "Ġtit": 2236,
      "osp": 2237,
      "Ġpalace": 2238,
      "Ġarrived": 2239,
      "Ġcover": 2240,
      "ipped": 2241,
      "Ġrecei": 2242,
      "Ġadded": 2243,
      "Ġjuliana": 2244,
      "Ġmaid": 2245,
      "Ġconfused": 2246,
      "pted": 2247,
      "ony": 2248,
      "Ġcapital": 2249,
      "Ġeyebrow": 2250,
      "iqu": 2251,
      "Ġapproached": 2252,
      "Ġhaired": 2253,
      "Ġyester": 2254,
      "Ġarea": 2255,
      "Ġitem": 2256,
      "Ġyesterday": 2257,
      "Ġregard": 2258,
      "Ġexcept": 2259,
      "Ġworse": 2260,
      "Ġweek": 2261,
      "Ġshit": 2262,
      "ird": 2263,
      "Ġ?!\"": 2264,
      "Ġusually": 2265,
      "Ġfeelings": 2266,
      "Ġfighting": 2267,
      "Ġforgot": 2268,
      "iff": 2269,
      "Ġknights": 2270,
      "Ġfair": 2271,
      "Ġing": 2272,
      "Ġscreen": 2273,
      "Ġtouch": 2274,
      "Ġpop": 2275,
      "Ġenc": 2276,
      "Ġpicked": 2277,
      "Ġthird": 2278,
      "Ġfle": 2279,
      "Ġmir": 2280,
      "Ġpun": 2281,
      "Ġrele": 2282,
      "Ġspr": 2283,
      "Ġextra": 2284,
      "Ġkit": 2285,
      "ision": 2286,
      "Ġgas": 2287,
      "Ġtrain": 2288,
      "Ġcountry": 2289,
      "Ġspace": 2290,
      "Ġsweet": 2291,
      "Ġcros": 2292,
      "Ġgreet": 2293,
      "Ġspent": 2294,
      "Ġstomach": 2295,
      "Ġspeaking": 2296,
      "asure": 2297,
      "Ġmaster": 2298,
      "Ġmer": 2299,
      "Ġidi": 2300,
      "Ġbene": 2301,
      "Ġrum": 2302,
      "Ġweird": 2303,
      "Ġtomorrow": 2304,
      "Ġgreen": 2305,
      "ountain": 2306,
      "Ġball": 2307,
      "Ġended": 2308,
      "Ġtast": 2309,
      "Ġapparent": 2310,
      "Ġreach": 2311,
      "stem": 2312,
      "Ġreveal": 2313,
      "Ġrelationship": 2314,
      "fi": 2315,
      "Ġchaps": 2316,
      "Ġmajor": 2317,
      "Ġcri": 2318,
      "Ġsuspic": 2319,
      "Ġgeneral": 2320,
      "Ġworth": 2321,
      "Ġempire": 2322,
      "Ġsumm": 2323,
      "Ġfield": 2324,
      "mond": 2325,
      "Ġwid": 2326,
      "Ġsystem": 2327,
      "ages": 2328,
      "Ġdinner": 2329,
      "Ġune": 2330,
      "omfort": 2331,
      "Ġthrow": 2332,
      "een": 2333,
      "Ġgrace": 2334,
      "Ġhide": 2335,
      "ape": 2336,
      "Ġshouted": 2337,
      "Ġmad": 2338,
      "Ġgun": 2339,
      "Ġart": 2340,
      "Ġshrugged": 2341,
      "Ġdesk": 2342,
      "Ġhmm": 2343,
      "Ġconv": 2344,
      "form": 2345,
      "pected": 2346,
      "ffect": 2347,
      "Ġsurround": 2348,
      "Ġpen": 2349,
      "Ġblond": 2350,
      "Ġidiot": 2351,
      "Ġfre": 2352,
      "Ġarg": 2353,
      "Ġnaruto": 2354,
      "Ġnon": 2355,
      "Ġpressed": 2356,
      "Ġbroken": 2357,
      "Ġik": 2358,
      "Ġheavy": 2359,
      "onna": 2360,
      "Ġamong": 2361,
      "od": 2362,
      "Ġban": 2363,
      "Ġseriously": 2364,
      "Ġlikely": 2365,
      "Ġfinal": 2366,
      "Ġtelling": 2367,
      "Ġpick": 2368,
      "Ġraymond": 2369,
      "Ġmere": 2370,
      "Ġstone": 2371,
      "Ġpair": 2372,
      "Ġfu": 2373,
      "Ġcontact": 2374,
